// © Copyright 2012-2016 HP Development Company, L.P.

// Task names
PISTTaskName = "Undersøgelse af HP-produkters forbedring";

// Opt in view
PISTLocationLanguageRequestLabel = "Fortæl os venligst hvor og hvordan dette produkt skal anvendes.";
PISTLocationLabel = "Placering:";
PISTLanguageLabel = "Sprog:";

// Non ISO locations
other = "Anden";
europe = "Europa";
middleeast = "Mellemøsten";
northwestafrica = "Nordvestafrika";
southernafrica = "Det sydlige Afrika";
asiapacific = "Asien og Stillehavsområdet";
latinamerica = "Latinamerika";
caribbean = "Caribien";

PISTDescriptionLabel = "Undersøgelse af HP-produkters forbedring er et forskningsprogram, hvor HP forbedrer produkterne for at kunne opfylde kundernes behov.";
PISTExtendedDescriptionLabel = "Hvis du vælger at deltage, vil vi indsamle oplysninger vedrørende placering og brug for de printere, som du har føjet til HP Utility. Hermed kan vi forbedre dine fremtidige oplevelser med HP's produkter og tjenester. Vi vil ikke hente eller gemme dit navn, din adresse eller nogen andre personlige oplysninger. Vi vil heller ikke gemme indhold eller filnavne fra de dokumenter, du udskriver.";

PISTOptInDescriptionLabel = "Gør HP i stand til at designe produkter, som opfylder dine behov bedst muligt, ved at tillade, at anonyme oplysninger om brug af printeren sendes tilbage til HP. Kontrollér dine printerindstillinger via frontpanelet for at sikre, at de er i overensstemmelse med dit valg. Tak!";

PISTOptInButtonTitle = "Deltag, og vær med til at forbedre HP's produkter og tjenester";
PISTZipCodeLabel = "Postnummer:";

PISTPrimaryUseLabel = "Jeg bruger hovedsageligt HP's produkter og tjenester:";
PISTSelectPrimaryUsageTitle = "Vælg den primære anvendelse";

// How use choises
PISTInHome = "I hjemmet";
PISTHomeElement002 = "til personligt brug";
PISTHomeElement0031 = "til virksomhed der drives fra hjemmet";
PISTHomeElement0032 = "til arbejdsrelateret brug";
PISTHomeElement0033 = "som en der arbejder hjemmefra";

PISTInBusiness = "I en virksomhed";
PISTBusinessElement005 = "med 1-9 medarbejdere";
PISTBusinessElement006 = "med 10-99 medarbejdere";
PISTBusinessElement0061 = "med 100-499 medarbejdere";
PISTBusinessElement0062 = "med mere end 500 medarbejdere";

PISTMoreInfoTitle = "Flere oplysninger";
PISTPrivacyPolicyTitle = "HP Fortrolighedserklæring";
PISTDataPrivacyTitle = "Meddelelse om beskyttelse af data";

PISTApply = "Anvend";
PISTCancel = "Annuller";

PISTRetrieveInformationTitle = "Henter oplysninger…";

// More info tab
PISTMoreInfoToolTip = "Flere oplysninger";
